<?php

/* @var $this yii\web\View */

$this->title = 'Панель управления';
?>
<div class="site-index">

    <div class="jumbotron">
        <h2>Управление сайтом www.sus-stroy.ru</h2>
        <p>
            Вы находитесь в панели управления сайтом.
            На данный момент вы можете редактировать баннер на главной странице,
            а также управлять разедлом "каталог".
            В каталоге можно загружать описание, фото, цену и другие характеристики, относящиеся к товарам.
            Помните, что сохраненные изменения будут сразу видны на сайте всем пользователям.
            Обязательно проверяйте орфографию редактируемых текстов.
            Удачной работы! :)
        </p>
    </div>

</div>
