<?php define('START_WORK', 2010);?>
<h1>О компании</h1>

<div class="container">
	<h2>Компании «СУС-СТРОЙ»</h2>
		<img src="images/img_kovka_3.jpg" style="float: right; margin-left: 15px; border-radius: 3px;">
	<p>Компания «СУС-СТРОЙ»  работает на рынке с <?=START_WORK?> года. За это время мы выполнили более 1000 заказов, над каждым из которых мы работали до тех пор, пока клиент не оставался полностью удовлетворен работой. Высокое качество — наш главный приоритет.</p>
	<!-- <div style="clear: both; height: 15px"></div> -->
	<p>Основные направления деятельности компании:</p>
	<ul>
		<li>Производство и укладка тротуарной плитки, бордюров и стеновых блоков;
		<li>Монтаж ворот, калиток, дверей
		<li>Производство сварных или сборных металлических лестниц разнообразных форм, с использованием элементов художественной ковки;
		<li>Производство большого ассортимента художественных кованых изделий;
	</ul>
	<h2>Наши преимущества</h2>
	<ul>
		<li><b>Опыт.</b> Уже <?php echo (date('Y')-START_WORK) ?> лет изготавливаем кованые изделия в лучших традициях кузнечного ремесла, а штат сотрудников составляют мастера, у каждого из которых за плечами есть как минимум 10-летний опыт работ в кузнечном деле.
		<li><b>Доступные цены.</b> Художественная ковка — дорогое удовольствие, но мы стараемся делать цены ниже, при этом никогда не экономим на качестве, всегда делая на нем акцент, даже если это вынуждает незначительно увеличить сроки работ.
		<li><b>Гарантия на работу.</b> Мы скрупулезно подходим к вопросам качества наших работ и предоставляем гарантию от трех лет на любое изделие.
		<li><b>Отсутствие шаблонов.</b> Все кованые изделия изготавливаются по индивидуальным эскизам, созданным в соответствии с пожеланиями заказчика.
	</ul>
	<h2>Производство</h2>
	<p><img src="images/img_kovka_2.jpg" class="left" style="margin-bottom: 15px;">При изготовлении продукции компания использует собственные производственные мощности.</p>

	<p>Профессиональное кузнечное оборудование позволяет нам изготавливать самые сложные элементы художественной ковки. В производственном процессе мы используем только самые современные технологии, а профессионализм и опыт наших рабочих один из самых высоких в отрасли.</p>
	<div style="clear: both"></div>
	<p>Производственные цеха компании «СУС-СТРОЙ» расположены по адресу: Московская область, Пушкинский район, п. Лесной, <a href="contacts">ул. Мичурина, д. 11</a>.
		Приезжайте и убедитесь сами: наше производство соотвествует всем требованиям и стандартам.</p>

	<h2>Офис компании</h2>

	<p>В офисах компании работают высококвалифицированные специалисты, которые проконсультируют и помогут определиться с выбором продукции, сделают расчет и составят предварительную смету.
		Вы также можете самостоятельно ознакомиться c приблизительными  <a href="price_list">ценами наших работ и услуг</a>.

	Окончательное решение Вы сможете принять после визита инженера-замерщика. Наш инженер продемонстрирует образцы материалов,
		произведет все необходимые измерения, расскажет о сроках и этапах предстоящих работ.

	Двери нашего офиса открыты для Вас ежедневно с 9 до 19:00 по адресу Пушкинский район п. Лесной, <a href = "contacts">ул. Мичурина, д. 11</a>.
	</p>
	<p style="font-size: 100%; text-align: center; font-weight: 400">Перед визитом просим Вас позвонить нашим менеджерам, чтобы мы могли заказать пропуск на машину.</p>
</div>