<h1>Доставка</h1>
<div class="container">

	<p><img src="images/img_kovka_4.jpg" class="left">
		Мы хотим сделать работу с нами удобной, поэтому побеспокоились о доставке за вас,
		чтобы врезультате работы вы получили желаемый результат "под ключ".
		<ul style="margin-left: 350px">
		<li>При заказе от 50 т.р. доставка по Москве и области производится  <u>бесплатно</u>.
		<li>При заказе менее 50 т.р. стоимость доставки от 200р. за каждые 10 км от производства.
		<li>Доставка негабаритных грузов, а также доставка грузов за пределы Московской области
		обсуждается индивидуально.
		</ul>
	</p>
</div>