<h1>Главная</h1>

<div class="container">

	<h2>
		О компании
	</h2>

	<p>Компания   "СтройДор"   существует   на   рынке   дорожного   строительства   уже  10  лет   и   сегодня представляет предприятие,  способное решать  все  возникающие  задачи в своей сфере.</p>

	<p>Сегодня мы готовы предложить своим клиентам и заказчикам быстро, качественно, долговечно и главное недорого полный  спектр услуг по дорожному строительству, асфальтированию и благоустройству городских и загородных территорий.</p>

	<p>Мы работаем с каждым клиентом индивидуально и стремимся создать для всех клиентов наиболее быстрые и качественные условия обслуживания, обеспечивающие для наших клиентов экономию времени и позволяющие получить максимальную выгоду из приятного сотрудничества.</p>

	<p>Мы Работаем как с юридическими лицами, так и с частным сектором и с удовольствием выполним Ваш заказ даже при небольших объемах работ с лучшим соотношением цена - качество.</p>

	<h2>Наши услуги</h2>

	<p>Дорожное строительство, это наша профессия, а наша преимущество- компетентность, надежность, умение сотрудничать с клиентами, накопленный большой опыт и высокий уровень профессионализма, а также  идеальное соотношение цены и качества.</p>

	<p>Дорожно-строительная компания "СтройДор" качественно и в срок выполнит в Москве и Московской области следующие виды работ:</p>

	<ul>
		<li>Асфальтирование дорог</li>
		<li>Дорожное строительство</li>
		<li>Асфальтировка и благоустройство городских и загородных территорий</li>
		<li>Текущий и капитальный ремонт дорог</li>
		<li>Устройство дорожного покрытия из асфальтовой крошки, щебня</li>
		<li>Устройство основания дорог из песка, щебня, асфальтовой крошки</li>
		<li>Устройство временных дорог; земляные работы</li>
		<li>Укладку тротуарной плитки, установка бордюра</li>
		<li>Доставка сыпучих строительных материалов</li>
	</ul>

	<p>Предлагаем Вам все виды сыпучих строительных материалов с доставкой на Ваш объект (асфальтовая крошка, щебень гранитный, гравийный, известняковый, вторичный, шлаковый) и любые виды песка: карьерный песок, сеянный, мытый, речной, кварцевый. Другие материалы: пескогрунт, асфальтовый скол, бой кирпича, песчано-гравийную смесь (ПГС). Мы работаем ежедневно и круглосуточно.</p>

	<p>Наши опытные специалисты с большой практикой в кратчайшие сроки и с высоким качеством выполнят любой Ваш заказ, будь то укладка асфальта около дома, магазина, офиса, асфальтирование на даче и ремонт дорожного покрытия или озеленение территории и строительство новой дороги.</p>

	<p>Компания выполняет весь спектр дорожно-строительных работ в течение всего года в Москва и Московская область. (Мытищи, Пушкино, Королев, Сергиев Посад, Софрино, Александров, Дмитров, Ивантеевка, Карабаново, Красноармейск, Правда, Щелково, Хотьково и т.д.).</p>

	<p></p>

</div>