<?php define('START_WORK', 2010);?>
<h1>Перила и лестницы</h1>

<div class="container">
    <img src="images/lestnicy_big/kovannie-lestnicy-header-1.jpg"><br/><br/>
    <h2>Цены на перила и лестницы</h2>
    <p><a href="/price_list">Цены на перила</a> зависят от типа пирил. Более простые - сварные перила, начинаются <span style="color: #C42034; font-weight: bold">от 1100</span> р
        за погонный метр. Более изысканные - кованые - от <span style="color: #C42034; font-weight: bold">от 5500</span> р.
        Сварные лестницы без элементов художественной ковки можно заказать у нас <span style="color: #C42034; font-weight: bold">от 10000</span> р. за штуку.
        Маршевые с коваными элементами - <span style="color: #C42034; font-weight: bold">от 20000</span> р. Винтовые - <span style="color: #C42034; font-weight: bold">от 35000</span> р.
        Держать низкие цены нам позволяет наличие собственного производства и большого объем заказов.
    </p>






    <h2>Кованные перила</h2>
    <p>
        <img src="images/lestnicy_small/kovannie-perila.jpg" class="left" style="width: 200px; height: 150px; margin-bottom: 5px;">
        Красивые кованые перила способны мгновенно
        изменить стиль помещения или вид дома,
        придав ему элегантность и благородство, вкус и уют.
        Кроме того, выкованные изделия долговечны, прочны, не горят и при профессиональной работе мастера
        сохраняются веками.
        Кованые поручни способны органично вписаться в архитектурный стиль любой постройки
        или помещения, будь то барокко, модерн или классицизм, - особенно, если их сделали настоящие мастера своего дела.
        Наличие кованых перил создает впечатление воздушности и легкой элегантности,
        оставаясь при этом одним из наиболее прочных элементов дома.
        Мы изготавливаем кованые перила любого размера и стиля, на любой вкус и кошелек.
        Для изготовления перил, вы можете предоставить фотографию понравившейся работы с нашего или любого друго сайта
        или заказать эскиз у нашего дизайнера.
    </p>
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>


    <h2>Виды лестниц</h2>
    <p>
        <img src="images/lestnicy_small/vidy-lestnic.jpg" class="left" style="width: 200px; height: 150px; margin-bottom: 5px;">
        Лестницы могут делиться на различные категории по назначению, по расположению, по материалу изготовления и т.д.
        Мы делаем лестницы из металла, обладающие рядом преимуществ:
    </p>
        <p>
            <strong>Прочность и стойкость</strong> Металл – один из самых крепких материалов. Изделия, выполненные из него, устойчивы к всевозможным внешним нагрузкам, включая механические удары, воздействие агрессивных веществ и перепады температуры.
            <br/><strong>Податливость.</strong> В умелых руках мастера металлическая заготовка может принять любую форму. Благодаря этому достоинству лестница может стать оригинальным акцентом интерьера.
            <br/><strong>Отсутствие расходов на ремонт.</strong> Лестницы на металлокаркасе в процессе эксплуатации не деформируются и при соблюдении основных простейших рекомендаций не потребуют ремонта в течение всего срока службы.
            <br/><strong>Возможность комбинирования.</strong> Металл отлично сочетается с любыми другими материалами, поэтому выбранная вами лестница всегда впишется в стиль помещения.
            <br/><strong>Простота ухода.</strong>
        </p>
        <p>Мы выделяем три категории лестниц в зависимости от их конструктивных особенностей:</p>
        <ul>
            <li>сварные;</li>
            <li>маршевые;</li>
            <li>винтовые.</li>
        </ul>

    <h2>Сварные лестницы</h2>
    <p>
        <img src="images/lestnicy_small/svarnie-lestnicy.jpg" class="left" style="width: 200px; height: 150px; margin-bottom: 5px;">
        <strong>Сварные лестницы</strong> - наиболее распространенный вариант лестниц. В лестницах такого типа
        делается сварной каркас, а ступени могут быть выполнены из дерева, из натурального камня и других материалов, имеющих красивую текстуру.
        Сварные лестницы для дома раньше использовались только на улице, но современные технологии
        позволяют максимально удобно и эстетично размещать их в помещении.
    </p>
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>

    <h2>Маршевые лестницы</h2>
    <p>
        <img src="images/lestnicy_small/marshevie-lestnicy.jpg" class="left" style="width: 200px; height: 200px; margin-bottom: 5px;">
        <strong>Маршевые лестницы</strong> состоят из прямых пролетов - маршей,
        соединенных горизонтальным перекрытием. В маршевых лестницах используются элементы художественной
        ковки, что придает лестнице изысканный и богатый вид.
        При изготовлении маршевых лестниц важно помнить: в каждом марше лестницы должно быть не менее трёх и не более пятнадцати ступеней,
        иначе подъём по лестнице будет отнимать слишком много сил.
        Также важно правильно рассчитать угол наклона марша.
    </p><br/><br/>
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>

    <h2>Винтовые лестницы</h2>
    <p>
        <img src="images/lestnicy_small/vintovaya-lestnica.jpg" class="left" style="width: 200px; height: 200px; margin-bottom: 5px;">
        <strong>Сварные лестницы</strong>, сделанные со вкусом настоящим мастером, смотрятся не просто красиво,
        а чарующе. Такой тип лестниц был характерен для старинных замков. Наличие такой лестницы
        в загородном доме придает ему шарм и великолепие дворца.
        Мы не предлагаем покупателю «ширпотребные» винтовые лестницы, для этого есть строительные супермаркеты.
        Мы предлагаем — качество и надежность, эксклюзивный дизайн и индивидуальный подход к каждому клиенту.
    </p><br/><br/>
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>

</div>