<h1>Прайс лист</h1>
<div class="container">
	<div id="pricelist_wrapper">	
		<table id="pricelist">
			<thead>
				<tr>
					<td>№</td>
					<td>Виды работ</td>
					<td>ед.</td>
					<td><span style="display: inline-block; font-size: 11px; line-height: 11px;">Ориентировочная<br> стоимость<br> (включая стоимость материалов)</span></td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>1</td>
					<td>Выезд специалиста на объект</td>
					<td>–</td>
					<td>бесплатно</td>
				</tr>
				<tr>
					<td>2</td>
					<td>Осмотр территории и консультация</td>
					<td>–</td>
					<td>бесплатно</td>
				</tr>
				<tr>
					<td>3</td>
					<td>Консультация на участке</td>
					<td>–</td>
					<td>бесплатно</td>
				</tr>
				<tr>
					<td>4</td>
					<td>Составление предварительной сметы затрат</td>
					<td>–</td>
					<td>бесплатно</td>
				</tr>

				<tr><td colspan="100%" class="subhead">1. Асфальтирование</td></tr>
				<tr>
					<td>1.1</td>
					<td>Устройство покрытий из горячих асфальтобетонных смесей, (крупнозернистый) в один слой толщиной 5 см</td>
					<td>м²</td>
					<td>от 390</td>
				</tr>
				<tr>
					<td>1.2</td>
					<td>Устройство покрытий из горячих асфальтобетонных смесей (мелкозернистый) в один слой толщиной 5 см</td>
					<td>м²</td>
					<td>от 390</td>
				</tr>
				<tr>
					<td>1.3</td>
					<td>Устройство покрытий из горячих асфальтобетонных смесей (мелкозернистый) в два слоя толщиной 10см (6+4)</td>
					<td>м²</td>
					<td>от 750</td>
				</tr>
				<tr>
					<td>1.4</td>
					<td>Ямочный ремонт асфальтобетонного покрытия</td>
					<td>м²</td>
					<td>от 490</td>
				</tr>
				<tr>
					<td>1.5</td>
					<td>Фрезеровка старого асфальтобетонного покрытия глубиной до 6 см с вывозом</td>
					<td>м²</td>
					<td>от 50</td>
				</tr>
				<tr>
					<td>1.6</td>
					<td>Разборка асфальтобетонного покрытия толщ. 5 см с вывозом</td>
					<td>м²</td>
					<td>от 130</td>
				</tr>

				<tr><td colspan="100%" class="subhead">2. Асфальтовая крошка</td></tr>
				<tr>
					<td>2.1</td>
					<td>Укладка асфальтовой крошки толщиной 10 см с материалом, сукаткой дорожным виброкатком и проливка покрытия битумной эмульсией</td>
					<td>м²</td>
					<td>170</td>
				</tr>
				<tr>
					<td>2.2</td>
					<td>Асфальтовая крошка из под фрезы с доставкой</td>
					<td>м³</td>
					<td>Дог.</td>
				</tr>
				<tr>
					<td>2.3</td>
					<td>Обработка основания битумной эмульсией</td>
					<td>м²</td>
					<td>15</td>
				</tr>

				<tr><td colspan="100%" class="subhead">3. Устройство основания</td></tr>
				<tr>
					<td>3.1</td>
					<td>Устройство основания из асфальтовой крошки толщиной 10 см</td>
					<td>м²</td>
					<td>130</td>
				</tr>
				<tr>
					<td>3.2</td>
					<td>Устройство основании из песка толщиной 10 см с укаткой дорожным катком</td>
					<td>м²</td>
					<td>140</td>
				</tr>
				<tr>
					<td>3.3</td>
					<td>Устройство основании из песка толщиной 20 см с укаткой дорожным катком</td>
					<td>м²</td>
					<td>170</td>
				</tr>
				<tr>
					<td>3.4</td>
					<td>Устройство щебеночного основания толщиной 20 см с укаткой дорожным катком</td>
					<td>м²</td>
					<td>275</td>
				</tr>
				<tr>
					<td>3.5</td>
					<td>Устройство щебеночного основания толщиной 10 см с укаткой дорожным катком</td>
					<td>м²</td>
					<td>210</td>
				</tr>
				<tr>
					<td>3.6</td>
					<td>Устройство основании из скола</td>
					<td>м²</td>
					<td>Дог.</td>
				</tr>
				<tr>
					<td>3.7</td>
					<td>Устройство основания из армированного бетона толщиной 10 см</td>
					<td>м²</td>
					<td>650</td>
				</tr>
				<tr>
					<td>3.8</td>
					<td>Укладка геотекстиля</td>
					<td>м²</td>
					<td>70 – 120</td>
				</tr>

				<tr><td colspan="100%" class="subhead">4. Земляные работы</td></tr>
				<tr>
					<td>4.1</td>
					<td>Планировка грунта в дорожном корыте</td>
					<td>м²</td>
					<td>50</td>
				</tr>
				<tr>
					<td>4.2</td>
					<td>Разработка грунта вручную без вывоза грунта</td>
					<td>м³</td>
					<td>700</td>
				</tr>
				<tr>
					<td>4.3</td>
					<td>Разработка грунта механизмами без вывоза грунта</td>
					<td>м³</td>
					<td>300</td>
				</tr>
				<tr>
					<td>4.4</td>
					<td>Разработка грунта вручную с погрузкой и вывозом грунта</td>
					<td>м³</td>
					<td>800</td>
				</tr>
				<tr>
					<td>4.5</td>
					<td>Разработка грунта механизмами с погрузкой и вывозом грунта</td>
					<td>м³</td>
					<td>600</td>
				</tr>
				<tr>
					<td>4.6</td>
					<td>Выборка земляного корыта, вывоз и планировка площадей под отметку</td>
					<td>м³</td>
					<td>400</td>
				</tr>
				<tr>
					<td>4.7</td>
					<td>Устройство земляного корыта со всеми подготовительными работами (механизированная разработка грунта с погрузкой на автомобили, с вывозом, доработка грунта вручную, планировка территории под отметку) слоя</td>
					<td>м²</td>
					<td>650</td>
				</tr>
				<tr>
					<td>4.8</td>
					<td>Уплотнение грунта в дорожном корыте</td>
					<td>м²</td>
					<td>50</td>
				</tr>

				<tr><td colspan="100%" class="subhead">5. Устройство дорожек и тротуаров</td></tr>
				<tr>
					<td>5.1</td>
					<td>Установка дорожного бортового камня (БР.100.30.15), включая стоимость материала</td>
					<td>п/м</td>
					<td>650</td>
				</tr>
				<tr>
					<td>5.2</td>
					<td>Установка садового бортового камня (БР 60.20.8), включая стоимость материала</td>
					<td>п/м</td>
					<td>450</td>
				</tr>
				<tr>
					<td>5.3</td>
					<td>Укладка тротуарной плитки с учетом стоимости плитки и устройства основания из сухой цементно-песчаной смеси</td>
					<td>м²</td>
					<td>1200</td>
				</tr>
				<tr>
					<td>5.4</td>
					<td>Устройство основания из сухой цементно-песчаной смеси толщиной 5см</td>
					<td>п/м</td>
					<td>450</td>
				</tr>
				<tr>
					<td>5.5</td>
					<td>Демонтаж бордюрного камня БР 100.30.15 с погрузкой и вывозом строительного мусора.</td>
					<td>п/м</td>
					<td>240</td>
				</tr>
				<tr>
					<td>5.6</td>
					<td>Демонтаж садового бордюрного камня БР 60.20.8 со стоимостью материала</td>
					<td>п/м</td>
					<td>230</td>
				</tr>
				<tr>
					<td>5.7</td>
					<td>Разборка тротуарного покрытия с погрузкой и вывозом строительного мусора</td>
					<td>м²</td>
					<td>150</td>
				</tr>
			
			</tbody>
		</table>
	</div>

	<p>Для уточнения технических деталей, а также определения цен на некоторые виды работ необходим выезд нашего технического специалиста (бесплатно).</p>
	<p>Расценки строительных работ, корректируются в процессе подготовительных работ и зависимости от условий участка.</p>
	<p>Точную стоимость и объём работ можно определить после выезда на объект нашего сотрудника и при подробном составлении сметы. В цену включены все затраты, в том числе НДС и затраты на материал.</p>
	<p>Оплата осуществляется как по безналичному, так и по наличному расчету.</p>

</div>