<?php define('START_WORK', 2010);?>
<h1>Заборы, оградки и ворота</h1>

<div class="container">
    <img src="images/zabory_big/kovanie-zabori-header.jpg"><br/><br/>
    <h2>Цены на кованые заборы, оградки и ворота</h2>
    <p><a href="/price_list">Цены</a> на кованные заборы в нашей компании начинаются <span style="color: #C42034; font-weight: bold">от 2000</span> р за м²,
        ворота - <span style="color: #C42034; font-weight: bold">от 10000</span> р,
        оградки на кладбище - <span style="color: #C42034; font-weight: bold">от 1100</span> р за погонный метр. 
         Цены на кованые изделия могут существенно различаться в зависиомсти от технических характеристик изделия
         и сложности работ. Мы работаем без выходных - позвоните, и наши менеджеры помогут вам рассчитать точную цену 
         всего за несколько минут. 
         Мы всегда стремимся предоставить клиентам наиболее низкие цены. Держать низкие цены нам позволяет
         наличие собственного производства и большой объем заказов. </p>
 
    <h2>Кованые заборы</h2>
    <p>
        <img src="images/zabory_small/kovanniy-zabor.jpg" class="left" style="width: 200px; height: 200px; margin-bottom: 5px;">
        Первое впечатление о вашем доме формирует его ограждение. Произвести достойное впечатление, на гостей или соседей поможет кованный забор. 
        Удачно сочетая в себе красоту и долговечность, такой забор будет отличной визитной карточкой для вашего дома многие годы. 
        Элементы художественной ковки отлично сочетаются не только с кирпичом, камнем или деревом, но и с профнастилом и бетоном.
        Это позволяет строить заборы металлические с элементами ковки на любой вкус и любой кошелек. 
        Выгодные цены, которые сегодня предлагает наша компания, позволяют опровергнуть миф о том, 
        что кованый забор может позволить себе только очень состоятельный человек.
        Следует так же заметить, что кованый металлический забор, лучше всего строить в одном стиле с воротами, 
        так как они являются элементами одного ограждения и воспринимаются как одно целое.
        Мы поможем вам подобрать готовый дизайн кованого забора из каталога или наш дизайнер поможет разработать для вас индивидуальное решение.
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>
    </p>

    <h2>Кованые ворота</h2>
    <p>
        <img src="images/zabory_small/vorota.jpg" class="left" style="width: 200px; height: 200px; margin-bottom: 5px;">
        Но если у вас уже установлен забор из кирпича, бетона или дерева, не спешите отказываться от изысканных кованных ворот.
        Умелый дизайнер сможет создать экскиз, в котором будут удачно сочетаться любые материалы, понравившиеся заказчику.
        При этом немаловажно, чтобы ворота были сделаны качественно и оригинально, имели неповторимый дизайн. Иными словами, сделаны на совесть,
        как принято в нашей компании. 
    </p>
    <p> 
        У нас вы можете заказать как раздвижные, так и распашные кованые ворота и калитки. 
        Кованые ворота и калитки могут быть изготовлены по эскизам из каталога, или по специально изготовленному эскизу нашим дизайнером.
        <strong>При заказе одноременно ворот и забора в нашей компании мы обязательно сделаем вам скидку.:) </strong>
     </p>
     <p>Кованые ворота и калитки имеют ряд преимуществ перед аналогами из дерева:</p>
        <ul>
            <li>прочность и надежность;</li>
            <li>устойчивость к внешним факторам;</li>
            <li>эстетический вид.</li>
        </ul>
    <p>
       
    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>
    </p>

    <h2>Оградки</h2>
    <p>
        <img src="images/zabory_small/ogradka.jpg" class="left" style="width: 200px; height: 200px; margin-bottom: 5px;">
       Устанавливая оградку на могилу человека, его близкие делают заключительный шаг в обустройстве последнего пристанища усопшего. 
       Именно поэтому при изготовлении оградки требуется не только мастерство, но и особый подход мастера.
       В нашей компании вы можете купить уже готовые оградки на могилу или же сделать индивидуальный заказ.
       Высококвалифицированные специалисты сделают изделие в соответствии со всеми пожеланиями заказчика, 
       не отклоняясь от обязательных стандартов качества.
    Стоимость оградки зависит от сложности изготовления, колличества и цены материала, метода исполнения.
    Оградки на кладбище безмолвно говорят о том, что погребенного человека любят и помнят, несмотря на то, что он ушел их этой жизни. 
    Одни оградки выглядят просто, другие богато, но в любом случае они в первую очередь ставятся не для украшения, 
    а для сохранности места захоронения. Именно поэтому изготовление оградок подразумевает 
    изготовление прочных конструкций, которые защитят захоронение от непрошенных гостей.

    <div align="center"><div class="button" onclick="show_recall();" >Заказать</div></div>
    </p>

</div>